{
  "allChords": [
    "F", 
    "A7", 
    "Bb", 
    "C7", 
    "Bbm", 
    "E7", 
    "Am", 
    "A", 
    "D7", 
    "G", 
    "B7", 
    "Cm", 
    "C"
  ], 
  "artist": "Steven Universe", 
  "id": "We are the Crystal Gems - Steven Universe", 
  "lines": [
    {
      "chord": "       F                         A7          Bb                   C7                    F", 
      "lyrics": "[Steven] If you're evil and you're on the rise you can count on the four of us taking you down"
    }, 
    {
      "chord": "                          A7                   Bb                        C7", 
      "lyrics": "Cause we're good and evil never beats us we'll win the fight and then go out for pizzas!"
    }, 
    {
      "chord": "F                  A7                          Bb                      Bbm                       F", 
      "lyrics": "We are the Crystal Gems, we'll always save the day and if you think we can't we'll always find a way."
    }, 
    {
      "chord": "                     A7              Bb                  Bbm                  F", 
      "lyrics": "Thats why the people of this world believe in Garnet, Amethyst, and Pearl and Steven!"
    }, 
    {
      "label": "[Interlude]"
    }, 
    {
      "chord": "F  A7 Bb C7 F  A7 Bb C7", 
      "lyrics": ""
    }, 
    {
      "chord": "        F            E7   Am    C7             F", 
      "lyrics": "[Pearl] If you could only know, what we really are"
    }, 
    {
      "chord": "          E7       Am          C7              F", 
      "lyrics": "When we arrived on Earth, from out beyond your star"
    }, 
    {
      "chord": "        E7        Am         C7              F", 
      "lyrics": "We were amazed to find, your beauty and your worth"
    }, 
    {
      "chord": "               E7        Am        C7                   A", 
      "lyrics": "And we will protect your kind, And we will protect your Earth"
    }, 
    {
      "chord": "    A                    D7         D7", 
      "lyrics": "And we will protect your Earth, And we will protect you!"
    }, 
    {
      "label": "[Interlude]"
    }, 
    {
      "chord": "G  B7 C7 Cm G  B7 C  Cm", 
      "lyrics": ""
    }, 
    {
      "chord": "         G                    B7", 
      "lyrics": "[Garnet] I will fight for the place where I'm free!"
    }, 
    {
      "chord": "   C                 D7", 
      "lyrics": "To live together and exist as me!"
    }, 
    {
      "chord": "        G                   B7", 
      "lyrics": "[Pearl] I will fight in the name of Rose Quartz!"
    }, 
    {
      "chord": "    C               D7", 
      "lyrics": "And everything that she believed in!"
    }, 
    {
      "chord": "           G                    B7", 
      "lyrics": "[Amethyst] I will fight for the world I was made in!"
    }, 
    {
      "chord": "    C             D7              G", 
      "lyrics": "The Earth is everything I've ever known!"
    }, 
    {
      "chord": "                                 B7         C         D7                      G", 
      "lyrics": "[Steven] I will fight to be everything that everybody wants me to be when I'm grown!"
    }, 
    {
      "chord": "                                 B7         C", 
      "lyrics": "[The Crystal Gems] The odds are against us, this won't be easy,"
    }, 
    {
      "chord": "          D7                  G", 
      "lyrics": "but we're not going to do it alone!"
    }, 
    {
      "chord": "G                  B7                          C                       Cm                         G", 
      "lyrics": "We are the Crystal Gems, we'll always save the day and if you think we can't, we'll always find a way"
    }, 
    {
      "chord": "                     B7              C7                   Cm                   G", 
      "lyrics": "Thats why the people of this world believe in, Garnet, Amethyst, and Pearl and Steven!"
    }
  ], 
  "title": "We are the Crystal Gems"
}